#კომენტარის დახმარებით დაგვიწერე გამრავლების სიმბოლო py-ში - *
# შექმენი 2 ცვლადი სადაც დაუმატებთ ერთმანეთ
number = 20
number1 = 6
print(number+number1)
#შექმმენი 1 ცვლადი age,სადაც შეინახავ შენს ასაკს.ამის შემდეგ შექმენი მეორე ცვლადი result,სადაც გამოითვლი რამდენის იქნები 10 წლის შემდეგ
age = 12
result = 22
#შექმენი 2 სადაც შეინახავ რიცხვებს,შემდეგ ეს ცვლადები გადაამრავლე ერთმანეთს
number2 = 69
number3 = 4
print(number2*number3)
#შექმენი 3 ცვლადი num1,num2,num3.ამის შემდეგ num1 და num2 დაუმატებთ ერმანეთს,მიღებული პასუხი კი გაამრავლეთ num3-ზე
num1 = 20
num2 = 5
num3 = 15
print((num1+num2)*num3)